{
  "home": "Home",
  "about_rfid": "About RFID",
  "system": "System",
  "product": "Product",
  "calculator": "Calculator",
  "contact": "Contact",
  "lang_toggle": "MN",
  "lang_toggle0": "/",
  "lang_toggle1" : "EN",
  "homepage": {
    "title1": "WAREHOUSE & RETAIL",
    "title2": "MANAGEMENT",
    "button1": "LOW-CODE",
    "button2": "RFID",
    "button3": "CLOUD",
    "subtitle1": "WITH COMBINED SOLUTION",
    "subtitle2": "LET'S INNOVATE!!!",
    "description": "Revolutionize inventory management and boost business efficiency with the power of advanced RFID technology and cloud-based low-code platforms.",
    "contact_button": "CONTACT US",
    "solutions_button": "SOLUTIONS",
     "partners": "PARTNERS", "projects": "PROJECTS ", "services": "SERVICES", "support": "SUPPORT",
    "card": {
      "button1": "LOW-CODE",
      "button2": "RFID",
      "button3": "CLOUD",
      "description": "A solution combining three powers",
      "tag1": "LATEST",
      "tag1_sub": "Technology",
      "tag2": "100% EFFICIENCY",
      "tag3": "REAL-TIME",
      "tag3_sub": "Monitoring",
      "tag4": "CLOUD",
      "tag4_sub": "BASED"
    },
    "marquee": "CHIP MORE CHILL MORE // Inventory in 5 minutes // Warehouse management based on RFID technology // Bringing you the ultimate RFID solution!",
    "s": "OUR SOLUTION",
  "program": "PROGRAM:",
  "program_sub": "Our latest cloud low-code program helps monitor each inventory item in real time, generate detailed reports, assist business owners in making optimal decisions, and save time and costs.",
  "rfid": "RFID TAG",
  "rfid_sub": "We supply high-quality RFID tags that are CAPABLE OF OPERATING IN VARIOUS ENVIRONMENTS. These tags allow accurate, real-time tracking of inventory under any conditions.",
  "rfid_tuh": "RFID DEVICES:",
  "rfid_tuh_sub": "As an official distributor of manufacturers ranked among the world's top 10, we offer a wide range of affordable and high-quality RFID devices including readers, printers, and local gate systems.",
   "too": "INVENTORY PROGRESS",
  "zorilgo": "Mission",
  "zorilgo_sub": "Our mission is to revolutionize inventory management using the power of advanced RFID technology, delivering greater efficiency and value to our customers while setting a new global standard for innovation.",
  "haraa": "Vision",
  "haraa_sub": "Starting in Mongolia, we aim to expand globally. Our goal is to lead the way in RFID solutions that modernize inventory management, empower businesses, and support sustainable innovation and growth.",
  "compani_tuhai": "About the Company",
  "compani_tuhai_sub": "We began our journey in 2019 by developing a 'desktop' asset management system. In recent years, Chipmo has evolved into a cloud-based, low-code platform with RFID solutions, now deployed in retail stores, railways, and archive modules. As we continue to innovate, we aim to expand into sectors such as fixed assets, warehouses, mining spare parts, tools, jewelry, and many others. Our advanced RFID technology helps businesses manage and track their inventory efficiently, create more value, and scale successfully.",
  "baiguulagchid": "FOUNDERS",
  "tuguldur": "E. Togoldor",
  "tuguldur_sub": "Chief Executive Officer",
  "hashaa": "G. Khash-Erdene",
  "hashaa_sub": "Sales Manager",
  "dulguun": "B. Dolgoontamir",
  "dulguun_sub": "Operations Manager",
  "io": "IO TECHNOLOGY",
  "io_sub": "Software Partner",
  "toonot": "TOONOT BELCHIR TOUR LLC:",
  "toonot_sub": "As Chipmo's first client, we are highly satisfied with their next-generation security solutions and real-time monitoring capabilities.",
  "ubtz": "Mongolian Railway State-Owned Enterprise:",
  "ubtz_sub": "The CHIPMO system has significantly improved our management of linen inventory and simplified our previously complex manual processes.",
  "sbd": "Sukhbaatar District Social Insurance Office:",
  "sbd_sub": "By implementing the RFID-based DIGITAL reference system, we improved our archive management process and saved valuable time for everyone.",
  "och": "OCH KIDS STORE:",
  "och_sub": "RFID technology enhanced our logistics operations, increasing efficiency and customer satisfaction. Our staff also appreciates how easy the system is to use."},
  "about": {
    "title1": "RFID BASIC CONCEPT",
    "title1_sub": "To use an RFID system, each product must be tagged with a chip. This chip connected to an antenna interacts with various inventory tags, allowing reading and monitoring of the product's unique EPC (Electronic Product Code) and other information.",
    "title1_sub2": "RFID readers, whether stationary or mobile devices, connect to these tags via antennas and activate them by sending a certain amount of energy, enabling data transmission to the system. The readers then act as a bridge, making tag data available for business applications.",
    "title1_sub3": "The core of the system is the application software that integrates all components including tags, readers, and data. This software is crucial for data processing, providing businesses with effective inventory management and control capabilities, enabling seamless operation of the RFID system.",
    "title2": "RFID SOLUTION CONSISTS OF THE FOLLOWING COMPONENTS:",
    "shoshgo": "RFID tag",
    "unshigch": "Reader device",
    "antena": "Antenna",
    "hewlegch": "Printer device",
    "heregleeni": "Application software",
    "r5": "R5 WRIST READER",
    "ura4": "URA4 FIXED READER",
    "r20": "R20 HANDHELD READER",
    "r3": "R3 DESKTOP READER",
    "radio": "RADIO WAVE",
    "lazer": "data visualization and laser scanner",
    "ugugdul": "CAPABLE OF STORING AND TRANSMITTING LARGE AMOUNTS OF DATA.",
    "zuwhun": "ONLY LIMITED AMOUNT OF DATA CAN BE STORED",
    "dawuu": "ADVANTAGES OF RFID",
    "dawuu_sub": "Unlike barcodes and other automatic identification technologies, RFID tags have unique, unclonable serial numbers and can identify information automatically, simultaneously, and without human intervention. When fully implemented, RFID technology enables real-time global inventory tracking, immediate stock checking, high-level security protection, and takes sales, efficiency, information optimization, and data-driven decision making to a new level.",
    "tuuh": "HISTORY OF RFID TECHNOLOGY",
    "2r": "World War II",
    "2r_sub": "During the war, RFID systems were developed to locate British pilots.",
    "3r": "First RFID chip",
    "3r_sub": "Mario W. Cardullo, a US citizen, obtained the patent for the first active RFID chip.",
    "4r": "UHF or high-frequency RFID",
    "4r_sub": "From mid-1990s, the first UHF readers capable of reading waves up to 6 meters and quickly transmitting data were developed.",
    "5r": "Wal-mart case",
    "5r_sub": "Wal-mart, the largest retail chain in the US, invested $500,000,000 in its first RFID program.",
    "6r": "Profit per chip",
    "6r_sub": "On average, the value created (ROI) for a company per installed chip reached 200%.",
    "7r": "RFID market",
    "7r_sub": "As of 2021, the global RFID market was $11.8 billion, and is projected to reach $31.5 billion by 2031.",
    "8r": "PRICE REDUCTION",
    "8r_sub": "When we complete building our factory in the future, chip prices will decrease by at least 30%."
  },
   "sistem": {
    "title": "CHIPMO SYSTEM",
    "how_it_works": {
      "title": "How it works?",
      "description": "The RFID system consists of three main components: tags, readers/encoders, and software. RFID tags consist of a microchip and antenna. You can store any information you want on these tags. Readers/encoders work by providing energy to the tag's antenna, allowing the device to pull the information from the microchip. All this data is integrated by RFID software, which handles important tasks such as analysis, reporting, inventory counting, and connecting with ERP systems."
    },
    "implementation": {
      "title": "How to implement?",
      "subtitle": "Implementing the Chipmo system will be simple and quick.",
      "description1": "To simplify implementation, our team will guide you through each step:",
      "step1": "Step 1: Meeting - We analyze your needs and develop an appropriate solution.",
      "step2": "Step 2: Implementation - Our team enters system data and makes necessary adjustments.",
      "step3": "Step 3: Training - We provide comprehensive training to your employees along with manuals.",
      "step4": "Step 4: Maintenance - We work together continuously for the long term."
    },
    "features": {
      "title": "MAIN FEATURES",
      "inventory": {
        "title": "INVENTORY COUNTING:",
        "description": "Simplify your inventory counting with CHIPMO - RFID system, quickly and accurately counting inventory, saving time and reducing errors."
      },
      "sales": {
        "title": "SALES CONTROL:",
        "description": "Control your sales with CHIPMO - RFID system, quickly and accurately counting inventory, saving time and reducing errors."
      },
      "tracking": {
        "title": "Real-time Inventory Tracking:",
        "description": "Track inventory in real-time with CHIPMO - RFID system, quickly and accurately counting inventory, saving time and reducing errors."
      },
      "reporting": {
        "title": "DETAILED REPORTING:",
        "description": "Generate detailed reports with CHIPMO - RFID system, quickly and accurately counting inventory, saving time and reducing errors."
      }
    },
    "advantages": {
      "title": "ADVANTAGES",
      "cloud": {
        "title": "CLOUD SYSTEM:",
        "point1": "1. Flexibility and scalability:",
        "point1_desc": "Easily use cloud systems to meet your growing business needs. You can expand your database anytime without any obstacles.",
        "point2": "2. Security and reliability:",
        "point2_desc": "Our solutions follow reliable security standards to protect your data and maintain constant availability while preventing attacks.",
        "point3": "3. Low cost:",
        "point3_desc": "Using our cloud system significantly reduces IT costs, paying only for the resources you use without needing to invest in expensive hardware."
      },
      "rfid": {
        "title": "RFID:",
        "point1": "1. REAL, CLEAR INFORMATION:",
        "point1_desc": "Monitor and manage inventory and assets in real-time, with the latest reliable information about their location and status.",
        "point2": "2. HIGH EFFICIENCY:",
        "point2_desc": "Improve inventory accuracy by automatically collecting information and reducing human errors.",
        "point3": "3. IMPROVED SECURITY:",
        "point3_desc": "Accurate monitoring reliably improves the security of your assets, preventing unnecessary losses and theft."
      },
      "lowcode": {
        "title": "LOW-CODE:",
        "point1": "1. QUICK IMPLEMENTATION",
        "point1_desc": "Using our low-code platform allows for rapid modification, improvement, and deployment of applications on servers, reducing implementation time.",
        "point2": "2. CUSTOMIZATION TO YOUR NEEDS",
        "point2_desc": "Without traditional development, you can adjust our system to meet your business needs and perfectly integrate it with your operations at the field level.",
        "point3": "3. CONNECTION POSSIBILITIES",
        "point3_desc": "Easily connect at the API level with existing systems and software, increasing your productivity without any complications with current operations."
      }
    }
  },
  "contct": {
    "title": "Contact",
    "location": "Location",
    "address": "Address: Ulaanbaatar city, Mongolia",
    "phone": "Phone: ",
    "email": "Email: ",
    "workHours": "Working hours: 24/7",
    "facebook": "Facebook: Chipmo",
    "connect": "Contact Us",
    "yourName": "Your Name*",
    "country": "Country*",
    "phoneWhatsapp": "Phone/Whatsapp*",
    "message": "Message*",
    "send": "Send",
    "mapLocation": "CHIPMO Location - MN Tower"
  },
  "calcultor": {
    "title": "RFID Calculator",
    "subtitle": "Easy equipment price calculation",
    "chipLabel": "Number of chips:",
    "chipUnitPrice": "Unit price: $",
    "readerLabel": "Number of readers:",
    "readerUnitPrice": "Unit price: $",
    "totalPrice": "Total price:",
    "breakdown": " x $ +  x $"
  }
}
