{ "home": "Нүүр", "about_rfid": "RFID Тухай", "system": "Систем", "product": "Бүтээгдэхүүн", "calculator": "Тооцоолуур", "contact": "Холбогдох", "lang_toggle": "MN","lang_toggle0": "/", "lang_toggle1" : "EN", "homepage": { "title1": "АГУУЛАХ, ХУДАЛДАА", "title2": "МЕНЕЖМЕНТИЙГ", "button1": "LOW-CODE", "button2": "RFID", "button3": "CLOUD", "subtitle1": "ХОСЛУУЛСАН ШИЙДЛЭЭР", "subtitle2": "ШИНЭЧЛЭЕ!!!", "description": "Дэвшилтэт RFID технологи болон Cloud суурьтай low-code платформын хүчээр бараа материалын менежментэд хувьсгал авчирч, бизнесийн үр ашгийг дээшлүүлээрэй.", "contact_button": "ХОЛБОГДОХ", "solutions_button": "ШИЙДҮҮД",  "partners": "ХАМТРАН АЖИЛЛАГСАД", "projects": "ТӨСӨЛ", "services": "ҮЙЛЧИЛГЭЭ", "support": "ДЭМЖЛЭГ" , "card": { "button1": "LOW-CODE", "button2": "RFID", "button3": "CLOUD", "description": "Гурван хүчийг нэгтгэсэн шийдэл",  "tag3": "REAL-TIME", "tag3_sub": "Мониторинг", "tag4": "CLOUD", "tag4_sub": "СУУРЬТАЙ" }, "marquee": "CHIP MORE CHILL MORE // тооллогоо 5-н минутанд // RFID Технологи дээр суурилсан агуулахын менежмент // Төгс RFID шийдлийг таньд хүргэнэ!", "s" : "БИДНИЙ ШИЙДЭЛ", "program" : "ПРОГРАММ:", "program_sub" : "Хамгийн сүүлийн Cloud low code программ нь бараа материалын ширхэг бүрийг бодит цаг хугацаанд хянах, нарийвчилсан тайлан гаргаж бизнес эрхлэгчид оновчтой шийдвэр гаргах мөн цаг хугацаа, зардал хэмнэхэд тусалдаг.", "rfid" : "RFID ШОШГО", "rfid_sub" : "Бид өндөр чанартай төрөл бүрийн ОРЧИНД АЖИЛЛАХ ЧАДВАРТАЙ RFID Шошго нийлүүлдэг. Ямар ч нөхцөлд үнэн зөв, бодит цаг хугацаанд хянах зориулалттай RFID шошгуудаар бараа материалыг хянах боломжтой", "rfid_tuh" : "RFID ТӨХӨӨРӨМЖҮҮД:", "rfid_tuh_sub" : "Бид дэлхийн шилдэг 10-т багтдаг үйлдвэрлэгчдийн албан ёсны борлуулагчаар хямд үнэтэй, сайн чанарын RFID уншигч, хэвлэгч, болон дотоодын хаалга зэрэг олон төрлийн RFID төхөөрөмжүүдийг танд санал болгоно.", "too" : "ТООЛЛОГЫН ЯВЦ", "zorilgo" : "Зорилго", "zorilgo_sub" : "Бидний эрхэм зорилго бол дэвшилтэт RFID технологийн хүчийг ашиглан бараа материалын менежментэд хувьсгал хийж, хэрэглэгчиддээ илүү их үр ашиг, үнэ цэнийг бий болгож, инновацийн шинэ стандартыг ДЭЛХИЙ дахинд бий болгох явдал юм.", "haraa" : "Алсын хараа", "haraa_sub" : "Бид Монголдоо эхэлж, дэлхийн хэмжээнд хүрээгээ тэлэх зорилготой. Үүний хэрээнд бид бараа материалын менежментэд шинэчлэл авчрах, бизнесүүдийг чадавхжуулах, тогтвортой инноваци, өсөлтийг дэмжих RFID шийдлүүдийн тэргүүлэгч нь болохыг зорьж байна.", "compani_tuhai" : "Компаны тухай", "compani_tuhai_sub" : "2019 онд бид 'desktop' хөрөнгийн удирдлагын системийг хөгжүүлсэнээр ажлын гараагаа эхлүүлж байсан түүхтэй. Сүүлийн жилүүдэд Chipmo нь Cloud суурьтай, low-code платформ болон RFID шийдлийг ашиглан бий болсон бөгөөд одоогоор жижиглэн худалдааны дэлгүүр, төмөр зам, архивын модулиудыг зах зээлд нэвтрүүлсэн байна. Бид шинийг санаачилсаар байхын хэрээр үндсэн хөрөнгө, агуулах, уул уурхайн сэлбэг хэрэгсэл, багаж хэрэгсэл, үнэт эдлэл болон бүтээгдэхүүний тоо ширхэг олон бусад салбаруудад шийдлээ нэвтрүүлж өргөжин тэлсээр байх болно. Манай дэвшилтэт RFID технологи нь бизнесүүдэд бараагаа үр ашигтай удирдах, хянах боломжийг олгож, илүү үнэ цэнэ бий болгож, өсөн тэлэх боломжийг олгох болно.", "baiguulagchid" : "ҮҮСГЭН БАЙГУУЛАГЧИД", "tuguldur" : "Э. Төгөлдөр", "tuguldur_sub" : "Гүйцэтгэх захирал", "hashaa" : "Г. Хаш-эрдэнэ", "hashaa_sub" : "Борлуулалт хариуцсан менежер", "dulguun" : "Б. Дөлгөөнтамир", "dulguun_sub" : "Үйл ажиллагаа хариуцсан менежер", "io" : "IO TECHNOLOGY", "io_sub" : "Програм хангамжийн түнш", "toonot" : "ТООНОТ БЭЛЧИР ТУР ХХК: ", "toonot_sub" : "chipmo-ийн анхны үйлчлүүлэгчийн хувьд бид тэдний нэвтрүүлсэн буй шинэ үеийн аюулгүй байдлын шийдэл болон бодит цагийн горимоор хянах чадвартай системд сэтгэл хангалуун байдаг.", "ubtz" : "УБТЗ ХНН: ", "ubtz_sub" : "CHIPMO систем нь цагаан хэрэглэлийн хяналтыг мэдэгдэхүйц сайжруулж, бидний өдөр тутмын гар ажиллагаатай төвөгтэй үйл ажиллагааг эрс сайжруулсан багасгасан.", "sbd" : "СБД НДГ: ", "sbd_sub" : "RFID-д суурилсан DIGITAL лавлагааны системийг нэвтрүүлсэнээр манай Архивын менежментийн үйл явцыг сайжруулж, хүн бүрийн цагийг хэмнэдэг болгосон.", "och" : "ОЧ КИДС СТОР: ", "och_sub" : "RFID технологи нь бидний ложистикийн үйл ажиллагааг сайжруулж, үр ашиг болон хэрэглэгчийн сэтгэл ханамжийг нэмэгдүүлсэн. Манай ажилчид ч системийг ашиглахад хялбархан байдагт талархдаг." }, "about": { "title1" : "RFID СУУРЬ ОЙЛГОЛТ", "title1_sub" : "RFID системийг ашиглахын тулд бүтээгдэхүүн бүрийг чип бүхий шошгожуулсан байх шаардлагатай. Антентай холбогдсон энэхүү чип нь бараа материалын төрөл бүрийн шошгонуудтай холбогдож, тухайн бүтээгдэхүүний өвөрмөц EPC буюу электрон бүтээгдэхүүний код болон бусад мэдээллийг уншж хянах боломжтой байдаг.", "title1_sub2" : "RFID уншигч нь суурин эсвэл хөдөлгөөнт төхөөрөмж байхаас үл хамаарч эдгээр шошготой антенаар дамжуулан холбогдож, хадгалагдсан мэдээллийг шошгоруу тодорхой хэмжээний энерги илгээж ажиллуулдаг ба ингэснээр өгөгдлийг системрүү илгээх боломжтой болдог. Уншигчид дараа нь гүүр болж, шошгоны өгөгдлийг бизнесийн програмуудад ашиглах боломжтой болгодог.", "title1_sub3" : "Системийн гол цөм нь хэрэглээний программ хангамж бөгөөд шошго, уншигч, өгөгдөл зэрэг бүх бүрэлдэхүүн хэсгүүдийг нэгтгэдэг. Энэхүү программ хангамж нь өгөгдлийг боловсруулахад чухал ач холбогдолтой бөгөөд бизнесүүдэд бараа материалыг үр дүнтэй удирдах, хянах боломжийг олгож, RFID системийн цогц үйл ажиллагааг асуудалгүй хангах боломжийг бий болгодог.", "title2" : "RFID ШИЙДЭЛ НЬ ДАРААХ ХЭСГҮҮДЭЭС БҮРДДЭГ :", "shoshgo" : "RFID шошго", "unshigch" : "Уншигч төхөөрөмж", "antena" : "Антенна", "hewlegch" : "Хэвлэгч төхөөрөмж", "heregleeni" : "Хэрэглээний програм хангамж", "r5" : "R5 БУГУЙН УНШИГЧ", "ura4" : "URA4 СУУРИН УНШИГЧ", "r20" : "R20 ЗҮҮДЭГ УНШИГЧ", "r3" : "R3 ШИРЭЭНИЙ УНШИГЧ", "radio" : "РАДИО ДОЛГИОН", "lazer" : "өгөгдлийн дүрслэл ба лазер сканнер", "ugugdul" : "ИХ ХЭМЖЭЭНИЙ ӨГӨГДЛИЙГ ХАДГАЛАХ, ДАМЖУУЛАХ БОЛОМЖТОЙ.", "zuwhun" : "ЗӨВХӨН ХЯЗГААРЛАГДМАЛ ХЭМЖЭЭНИЙ ӨГӨГДӨЛ ХАДГАЛАХ БОЛОМЖТОЙ", "dawuu" : "RFID-ЫН ДАВУУ ТАЛ", "dawuu_sub" : "Бар код болон бусад автомат таних технологиудаас ялгаатай нь RFID шошго нь өвөрмөц, хуулагдах боломжгүй серийн дугаартай байдаг бөгөөд автоматаар, нэгэн зэрэг, хүний оролцоо шаардлагагүйгээр мэдээллийг таних боломжтой. Бүрэн хэрэгжсэн тохиолдолд RFID технологи нь бодит цагийн горимоор дэлхийн хаанаас бараа материалд хяналт тавих, үлдэгдлээ шууд шалгах, аюулгүй байдлын өндөр зэрэглэлийн хамгаалалттай болж улмаар борлуулалт, үр ашиг, мэдээллийн оновчтой байдал, мэдээлэлд үндэслэсэн шийдвэр гаргалт зэргийг шинэ түвшинд хүргэх боломжтой юм.", "tuuh" : "RFID ТЕХНОЛОГИЙН ТҮҮХ", "2r" : "Дэлхийн 2-р дайн", "2r_sub" : "Дайны үеэр Британий нисгэгчдийн байршлыг олж тогтоох зориулалттай RFID системийг үүсгэв.", "3r" : "Анхны RFID чип", "3r_sub" : "Mario W. Cardullo гэх АНУ-ын иргэн анхны идэвхтэй RFID чипний патентыг эзэмшжээ.", "4r" : "UHF буюу өндөр давтамжтай RFID", "4r_sub" : "1990 оны дунд үеээс анхны 6 метер хүртэлх долгион унших мөн мэдээллийг хурдан дамжуулах чадамжтай UHF уншигчыг зохион бүтээсэн байна.", "5r": "Wal-mart кейс", "5r_sub" : "АНУ-ын хамгийн том сүлжээ дэлгүүр Wal-mart нь анхны RFID програмдаа зориулан 500,000,000 ам.долларын хөрөнгө оруулалт хийсэн.", "6r" : "Нэг чипний ашиг", "6r_sub" : "Дунджаар нэг чип суулгасанаар компанид бий болгож буй үнэ цэнэ буюу ROI нь 200% болсон.", "7r" : "RFID зах зээл", "7r_sub" : "2021 оны байдлаар дэлхийн RFID зах зээл нь 11.8 тэрбум ам.доллар байсан бол 2031 он гэхэд 31.5 тэрбум ам.доллар болох хандлагтай байгаа юм.", "8r" : "ҮНЭ БУУРАЛТ", "8r_sub" : "Бид ирээдүйд үйлдвэрээ барьж дуусмагц чипний үнэ дор хаяж 30%-иар буурах болно." },"sistem": {
    "title": "CHIPMO СИСТЕМ",
    "how_it_works": {
      "title": "Хэрхэн ажилладаг вэ?",
      "description": "RFID систем нь шошго, уншигч/кодлагч, программ хангамж гэсэн гурван үндсэн хэсгүүлээс бүрддэг. RFID шошго нь микрочип болон антеннаас бүрдэнэ. Энэхүү Шошго дээр хүссэн мэдээллээ хадгалах боломжтой байдаг. Уншигчид / кодлогч нь шошгоны антеннад энерги өгсөнөөр микрочип доторх мэдээллийг төхөөрөмж нь өөрлүүгээ татаж авдах зарчимаар ажилладаг. Үүний эдгээр бүх өгөгдлийг RFID програм хангамж нэгтгэж, аливаа дүн шинжилгээ хийх, тайлан боловсруулах, тооллого хийх мөн ERP-тэй холбогдох зэрэг чухал ажлыг хариуцдаг."
    },
    "implementation": {
      "title": "Хэрхэн хэрэгжүүлэх вэ?",
      "subtitle": "Chipmo системийг нэвтүүлэх нь энгийн бөгөөд шуурхай байх болно.",
      "description1": "нэвтрүүлэлтийн энгийн болгохын тулд манай баг таныг алхам бүрийг удирдан чиглүүлнэ:",
      "step1": "Алхам 1: уулзалт - Бид таны хэрэгцээнд дүн шинжилгээ хийж, тохирсон шийдлийг боловсруулна.",
      "step2": "Алхам 2: нэвтрүүлэлт - Манай баг системийн өгөгдлүүдийг оруулж, зохих тохируулгуудыг хийнэ.",
      "step3": "Алхам 3: Сургалт - Бид танай ажилтнуудад цогц сургалт орж, гарын авлагын хамт хүлээлгэн өгнө.",
      "step4": "Алхам 4: Арчилгаа - урт хугацаанд тасралтгүй хамтран ажиллана."
    },
    "features": {
      "title": "ҮНДСЭН БОЛОМЖУУД",
      "inventory": {
        "title": "ТООЛЛОГЫН АЖИЛ:",
        "description": "CHIPMO - RFID системийн тусламжтайгаар тооллогын ажилаа хялбарчилж, Бараа материалыг хурдан бөгөөд үнэн зөв тоолж, цаг хугацаа хэмнэж, мөн алдааг багасгана."
      },
      "sales": {
        "title": "БОРЛУУЛАЛТ ХЯНАЛТ:",
        "description": "CHIPMO - RFID системийн тусламжтайгаар тооллогын ажилаа хялбарчилж, Бараа материалыг хурдан бөгөөд үнэн зөв тоолж, цаг хугацаа хэмнэж, мөн алдааг багасгана."
      },
      "tracking": {
        "title": "Real-time Inventory Tracking:",
        "description": "CHIPMO - RFID системийн тусламжтайгаар тооллогын ажилаа хялбарчилж, Бараа материалыг хурдан бөгөөд үнэн зөв тоолж, цаг хугацаа хэмнэж, мөн алдааг багасгана."
      },
      "reporting": {
        "title": "НАРИЙВЧИЛСАН ТАЙЛАН:",
        "description": "CHIPMO - RFID системийн тусламжтайгаар тооллогын ажилаа хялбарчилж, Бараа материалыг хурдан бөгөөд үнэн зөв тоолж, цаг хугацаа хэмнэж, мөн алдааг багасгана."
      }
    },
    "advantages": {
      "title": "ДАВУУ ТАЛУУД",
      "cloud": {
        "title": "CLOUD SYSTEM:",
        "point1": "1. Уян хатан байдал болон өргөтгөх боломж:",
        "point1_desc": "Бизнесийнхээ өсөн нэмэгдэж буй эрэлт хэрэгцээг хангахын тулд нөөц бололцоондоо тааруулан хялбар үүлэн систем ашиглах. Ямар ч саадгүйгээр шаардлагатай үедээ датабаазыг өргөтгөж болно.",
        "point2": "2. Аюулгүй болон найдвартай ажиллагаа:",
        "point2_desc": "Манай шийдлүүд нь таны өгөгдлийг хамгаалахын тулд найдвартай хамгаалалтын стандардуудыг дагаж мөрддөг бөгөөд байнгын бэлэн байдал байж, халдлагаас сэргийлдэг.",
        "point3": "3. Зардал багатай:",
        "point3_desc": "Манай үүлэн системийг ашиглан мэдээллийн технологийн зардлыг эрс бууруулж, зөвхөн ашиглаж буй нөөцийнхөө төлбөрийг төлж, өртөг өндөртэй техник хангамжид хөрөнгө оруулалт хийх шаардлагагүй болно."
      },
      "rfid": {
        "title": "RFID:",
        "point1": "1. БОДИТ, ИЛ ТОД МЭДЭЭЛЭЛ:",
        "point1_desc": "Бараа материал, эд хөрөнгөө бодит цагын горимоор хянаж, удирдаж, тэдгээрийн байршил, төлөвүүдийн талаарх хамгийн сүүлийн үеийн найдвартай мэдээллэтэй байна.",
        "point2": "2. ӨНДӨР ОНОВЧЛОЛ:",
        "point2_desc": "мэдээллИЙГ автоматаар цуглуулах замаар бараа материалын нарийвчлалыг сайжруулж, гар ажиллагааНААС ҮҮДДЭГ алдааг бууруулна.",
        "point3": "3. САЙЖРУУЛСАН АЮУЛГҮЙ БАЙДАЛ:",
        "point3_desc": "Нарийвчлалтай хянаЛТТАЙ БАЙХ НЬ ТАНЫ хөрөнгийн аюулгүй байдлыг сайжруулж, шалтгаангүй хорогдол, хулгайгаас найдвартай урьдчилан сэргийлНЭ."
      },
      "lowcode": {
        "title": "LOW-CODE:",
        "point1": "1. ТҮРГЭН НЭВТРҮҮЛЭЛТ",
        "point1_desc": "Манай low code бүхийн платформыг ашиглан програмуудыг хурдан өөрчилж, сайжруулж, сервер дээр байршуулж, нэвтрүүлэлт хийх хугацааг богино болгодог.",
        "point2": "2. ӨӨРИЙН ОНЦЛОГТ ТААРУУЛАХ",
        "point2_desc": "Уламжлалт хөгжүүлэлт хийхгүйгээр та өөрийн бизнесийн хэрэгцээ шаардлагад нийцүүлэн манай системийг тохируулж, өөрийн үйл ажиллагаандаа талбарын түвшинд төгс хослуулах боломжтой.",
        "point3": "3. ХОЛБОЛТ ХИЙХ БОЛОМЖУУД",
        "point3_desc": "Одоо ашиглаж буй систем, программ хангамжтай маш хялбархан api түвшинд холбогдож, одоогын үйл ажиллагаатайгаа ямар нэгэн хүндрэл бэршээлгүйгээр бүтээмжээ илүү нэмэгдүүлэх боломжийг бид таньд олгоно."
      }
    }
  },
 "contct": {
    "title": "Холбоо барих",
    "location": "Байршил",
    "address": "Хаяг: Улаанбаатар хот, Монгол улс",
    "phone": "Утас: ",
    "email": "Цахим шуудан: ",
    "workHours": "Ажлын цаг: 24/7",
    "facebook": "Facebook: Chipmo",
    "connect": "Бидэнтэй холбогдох",
    "yourName": "Таны Нэр*",
    "country": "Улс*",
    "phoneWhatsapp": "Утас/Whatsapp*",
    "message": "Мессеж*",
    "send": "Илгээх",
    "mapLocation": "CHIPMO Байршил - MN Tower"
  } ,"calcultor": {
    "title": "RFID Тооцоолуур",
    "subtitle": "Тоног төхөөрөмжийн үнийг хялбар тооцоолох",
    "chipLabel": "Чипийн тоо:",
    "chipUnitPrice": "Нэгжийн үнэ: $",
    "readerLabel": "Уншигч төхөөрөмжийн тоо:",
    "readerUnitPrice": "Нэгжийн үнэ: $",
    "totalPrice": "Нийт үнэ:",
    "breakdown": " x $ +  x $"
  }
}